<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
 
<head>
    <title>Background Image</title>
    <style>
        body {
            background-image: url(39_shop1_736416.jpg);
/*            background-image: url(image/origin_1);*/
/*            background-size: 100%*/
            background-repeat: no-repeat;
            background-attachment: fixed;
            background-position: bottom;
            background-position: 100px 50%;
        }
        
        div {
            height: 250px;
            background-image: url(../image/image_2.jpg);
            background-size: 100px 100px;
            background-repeat: repeat-x;
            color: antiquewhite;
            font-size: 60px;
        }
    </style>
</head>
 
<body>
    <div> test</div>
    <p>
        박근혜 전 대통령이 항소심에서 징역 25년에 벌금 200억원이 선고받았다. 
        징역 24년에 벌금 180억원을 선고한 1심보다 형이 높아졌다.
서울고법 형사4부(재판장 김문석)는 24일 이재용 삼성전자 부회장에게서 
뇌물을 받은 혐의 등으로 기소된 박 전 대통령에게 징역 25년에 벌금 200억원을 선고했다. 
재판부는 “대기업 총수들과 단독면담이라는 은밀한 방법을 통해 삼성·롯데 그룹으로부터 
150억원이 넘는 뇌물을 수수하였고, 에스케이(SK)그룹에 대하여는 89억원을 뇌물로 요구하였다. 
뇌물과 관련해 대기업 총수들로부터 부정한 청탁을 받기도 했다. 
이와 같은 정치권력과 경제권력의 부도덕한 거래는 민주주의 본질을 훼손하고 
시장경제 질서를 왜곡시키는 것으로 이를 바라보는 국민에게 심각한 상실감과 
우리사회에 대한 깊은 불신을 안겨줬다”고 양형 이유를 설명했다.</p>
<p>
최순실씨와 공모해 사익을 추구하고 문화예술계 지원배제 명단 작성·실행 
지시 등에 대해서도 재판부는 엄중한 책임을 물었다. 재판부는 
“피고인은 자신과 오랜 사적 친분을 유지해 온 최씨와 공모하여 
기업들에게 재단 출연을 요구하는 등 국민으로부터 위임받은 대통령의 
지위와 권한을 남용하여 기업의 재산권과 기업경영의 자유를 심각하게 침해했다”고 지적했다. 
이어 박 전 대통령이 “정치적 성향과 이념 다르거나 정부정책 반대 비판한다는 이유로 
조직적으로 문화계 지원배제 계획세우고 실행에 옮겼다. 
이는 사상, 표현, 예술의 자유 등을 근간으로 하는 자유민주적 기본질서를 부정하는 것으로 
헌법 수호를 위해 국민으로부터 부여받은 대통령의 권한이 오히려 
헌법질서를 정면으로 부정하는 데 사용되기에 이르렀다”고 재판부는 밝혔다.</p>
<p>
이어 재판부는 박 전 대통령의 태도도 비판했다. 
재판부는 “이 사건으로 말미암아 대통령이 탄핵됐고 국민과 사회가 입은 고통의 크기는 헤아리기 어렵다. 
그럼에도 피고인은 반성하는 모습을 보이지 않았고, 정당한 이유없이 재판에 출석하지 않아 국정농단의 
실체적 진실이 밝혀지길 바라는 마지막 국민의 열망도 저버렸다”며 엄정한 처벌이 불가피하다고 밝혔다.
선고 뒤 일부 방청객은 “이게 재판이냐”, “헌법 질서가 어디있냐”, “자유, 평등, 정의 다 어디로 갔느냐”고 
재판부에 소리를 지르며 항의하기도 했다.     
    </p>
</body>
 
</html>
