<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
 
<head>
    <title>Background Image</title>
    <style>
        .font_arial {
            /*하나가 적용되지 않았을때 후자가 적용된다.*/
            font-family: Arial, 'Times New Roman';
            /*400이 기본*/
            font-weight: 400;
            font-style: italic;
            font-size: 200%;
        }
        .font_roman {
            font-family: 'Times New Roman';
        }
        .title_center {
            text-align: center;
        }
        .date {
            text-align: right;
        }
    </style>
</head>
 
<body>
    <!--
    <p class="font_arial">Lorem ipsum</p>
    <h1 class="font_roman">Lorem ipsum</h1>
-->
    <h1 class="title_center">Title</h1>
    <h4 class="date">2018.08.24</h4>
    <p>
        사단법인 ‘통일을실천하는사람들(이하 통일천사)’은 
        지난 2016년 3000만 원의 정부 보조금을 지원받았다. 
        정부 보조금은 탈북자들을 대상으로 기업가 육성 교육을 
        하고 점심과 저녁, 식사 두끼를 제공하는데 주로 사용됐다. 
        교육 장소는 서울 마포구 창전동에 있는 피스센터. 그런데 
        식비 영수증에 나온 식당의 주소는 피스센터 근처가 아닌 
        양천구 신정동이었다. 피스센터에서 신정동 식당까지는 
        승용차로 25분 정도 걸린다. 교육 시간표상 점심 시간은 
        낮 12시부터 오후 1시까지다. 불과 10분 안에 식사를 
        마치지 않으면 오후 교육일정에 차질을 빚을 수밖에 없는데 
        왜 통일천사측은 이렇게 멀리 떨어진 식당을 이용한 것일까. 
        뉴스타파는 식당이 입점해있는 건물 지하에서 그 이유를 찾아냈다. 
        한 쪽 벽면을 빨강과 파란색으로 칠한 복도는 통일천사측이 교육장소을 
        찍은 곳이라며 행정안전부에 제출한 사진과 동일한 곳이었다. 
        즉 탈북자들을 대상으로 한 강의는 창전동의 피스센터가 아니라 
        식당이 있는 신정동 건물에서 이뤄졌던 것이다. 그런데 통일천사측은
         피스센터에서 강의실을 빌렸다며 이 센터를 운영하는 이룸커뮤니케이션에
          대관료로 하루 50만 원씩 모두 500만 원을 지급했다. 
          이룸커뮤니케이션측은 같은 금액의 세금계산서를 발행했다. 
          이룸커뮤니케이션의 대표는 통일천사의 공동상임의장인 서인택 씨다. 
          서 씨는 또 통일교를 세운 고 문선명씨의 4남 문현진씨가 
          설립한 글로벌피스재단의 회장도 맡고 있다. 통일천사의 박종춘 
          공동대표와 김권민 기획팀장은 글로벌피스재단 직원이다. 정부 보조금 집행 
          지침은 단체 임직원들이 운영하는 업체와의 내부 거래를 금지하고 있다. 
          그러나 통일천사 측은 이런 규정을 무시하고 특수관계에 있는 회사를 통해 
          가짜 세금계산서를 받고 정부 보조금을 빼돌려 비자금을 만든 것이다. 
          통일을실천하는사람들의 보조금 횡령 의혹은 이뿐만이 아니다. 
          통일천사측은 지구촌평화연구소 권영태 선임연구원이 5차례 강의를 
          했다며 강사비 70만 원을 지급했다. 지구촌평화연구소는 글로벌피스재단 산하 기관이다. 
    </p>
</body>
 
</html>
